Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/lesetips_og_boktips.html.tmx
Source language: nob
Languages: sme

source: Lesetips og boktips
sme: Lohkama birra - loga ovttas

source: Høytlesning fra første stund styrker barnas språkutvikling.
sme: Jitnositlohkan mánáide dan rájes go leat unnit buorida máná sátneriggodaga hirbmosit.

source: Les sammen ofte, helst hver dag!
sme: Mánná šaddá eanet oadjebassan geavahit sámegiela. Dutkan čájeha ahte dat vuosttaš jagit máná eallimis bidjet vuođu oahppamii ja sosiála ovdáneapmái.

source: Helt fra barna er ganske små, kan du ha lesestund sammen med barnet ditt.
sme: Positiiva vásáhusat girjjiiguin ja lohkamiin mielddisbuktet buriid eavttuid maŋit áigái lohkan- ja čállinoahpahussii.

source: Gjennom kjærlige og trygge relasjoner vil du bidra til at barnets språkferdigheter utvikler seg på en god måte.
sme: Rávisolbmot sáhttet šaddat buorren ovdagovvan lohkamis.

source: Noen bøker vil være favoritter, og barnet ditt vil at du skal lese boka om, og om igjen.
sme: Mađi stuorát mearkkašupmi girjjiin lea mánáid eallimii dan rájes go leat unnit, dađi buorebut leat sii ráhkkanan lohkamii go álget skuvlii.

source: 10 gode grunner til å lese for barnet:
sme: 10 buori ákka lohkat mánnái:

source: Det er rolig og koselig å bli lest for!
sme: Lea jaskat ja liekkus go muhtin lohká dutnje!

source: Når vi leser, øker vi ordforråd og språkforståelse hos barnet
sme: Go mii lohkat, de mii buoridit máná sátneriggodaga ja giellaipmárdusa

source: Dere får en felles opplevelse
sme: Oažžubeahte oktasaš vásáhusa

source: Dere får mer å snakke om
sme: Šaddá eanet man birra ságastallá

source: Språket blir bedre
sme: Giella buorrána

source: Barnet lærer å lytte
sme: Mánná oahppá guldalit

source: Dere øker barnets forståelse for andre mennesker og levemåter
sme: Máná ipmárdus eará olbmuide ja eallinvugiide buorrána

source: Barnet får økt selvforståelse ved å gjenkjenne seg selv og andre i bøkene
sme: Mánná oažžu buoret iešipmárdusa go dovdá iežas ja earáid girjjiin

source: Høytlesing stimulerer fantasi, følelser, lek og drømmer hos barnet
sme: Jitnositlohkan nanne máná miellagovahallama, dovdduid, stoahkama ja nieguid

source: Kunnskapen økes – barnet lærer mer
sme: Diehtu nannejuvvo - mánná oahppá eanet

source: Involver familien!
sme: Loga mánnái dávjá, áinnas juohke beaivvi!

source: Oppmuntre eldre søsken, besteforeldre og andre voksne også å lese for den lille.
sme: Dan rájes go mánát leat oalle unnit, de sáhtát mánáin váldit lohkanbottožiid.

source: Det er en fin måte å styrke felleskap på.
sme: Ráhkislaš ja oadjebas gaskavuođaid bokte váikkuhat dasa ahte máná giellačehppodat nannejuvvo buriin vugiin.

source: Det er å skape lesende rollemodeller og vise at også du og andre voksne har glede av å lese.
sme: Álgge árrat!

source: Storfamilie i sofa
sme: Gávnna girjjiid mat leat heivehuvvon máná ahkái.
